/* No comment provided by engineer. */
"%@ aren't on Squawk." = "%@ aren't on Squawk.";

/* No comment provided by engineer. */
"%@ isn't on Squawk." = "%@ isn't on Squawk.";

/* Press to create a new group-squawk thread with the selected people */
"+ thread" = "+ thread";

/* No comment provided by engineer. */
"\nor tap and hold" = "\nor tap and hold";

/* No comment provided by engineer. */
"Add a friend" = "Add a friend";

/* No comment provided by engineer. */
"Add contact" = "Add contact";

/* No comment provided by engineer. */
"Couldn't connect to the Internet." = "Couldn't connect to the Internet.";

/* No comment provided by engineer. */
"Couldn't send checkmark." = "Couldn't send checkmark.";

/* No comment provided by engineer. */
"delete squawks" = "delete squawks";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Error!" = "Error!";

/* No comment provided by engineer. */
"Failed to send text." = "Failed to send text.";

/* No comment provided by engineer. */
"Give Squawk access to your contacts, in the Settings app, under Privacy." = "Give Squawk access to your contacts, in the Settings app, under Privacy.";

/* No comment provided by engineer. */
"I'm using Squawk to send instant voice messages. Download the iPhone app to squawk with me." = "I'm using Squawk to send instant voice messages. Download the iPhone app to squawk with me.";

/* No comment provided by engineer. */
"I'm using Squawk to send instant voice messages. Download the iPhone app to squawk with me. http://come.squawkwith.us" = "I'm using Squawk to send instant voice messages. Download the iPhone app to squawk with me. http://come.squawkwith.us";

/* No comment provided by engineer. */
"Invite friends to Squawk" = "Invite friends to Squawk";

/* No comment provided by engineer. */
"Just hit send [we need to verify your phone number]\n %@" = "Just hit send [we need to verify your phone number]\n %@";

/* No comment provided by engineer. */
"Let's get started" = "Let's get started";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Looks like your device isn't set up to send messages." = "Looks like your device isn't set up to send messages.";

/* Name for a new contact */
"Name (optional)" = "Name (optional)";

/* Enter phone # for a new contact */
"Phone number" = "Phone number";

/* No comment provided by engineer. */
"Playing" = "Playing";

/* No comment provided by engineer. */
"Push notifications are off. To receive Squawks, turn them on in Settings, under Notifications." = "Push notifications are off. To receive Squawks, turn them on in Settings, under Notifications.";

/* No comment provided by engineer. */
"Push to listen to %@" = "Push to listen to %@";

/* No comment provided by engineer. */
"Push to squawk %@" = "Push to squawk %@";

/* No comment provided by engineer. */
"Raise to ear to listen to %@" = "Raise to ear to listen to %@";

/* No comment provided by engineer. */
"Raise to ear to squawk %@" = "Raise to ear to squawk %@";

/* No comment provided by engineer. */
"Recording" = "Recording";

/* No comment provided by engineer. */
"Relax, Squawks reload automically." = "Relax, Squawks reload automically.";

/* No comment provided by engineer. */
"Sent." = "Sent.";

/* Share on Facebook */
"Share" = "Share";

/* No comment provided by engineer. */
"Someone's missing out" = "Someone's missing out";

/* No comment provided by engineer. */
"Squawk doesn't have access to your microphone. Give Squawk access in Settings, under Privacy." = "Squawk doesn't have access to your microphone. Give Squawk access in Settings, under Privacy.";

/* No comment provided by engineer. */
"Squawk Robot" = "Squawk Robot";

/* No comment provided by engineer. */
"Start a group squawk thread" = "Start a group squawk thread";

/* No comment provided by engineer. */
"Tap and hold to listen or record" = "Tap and hold to listen or record";

/* Send an SMS */
"Text" = "Text";

/* Text [code] to [phone number] */
"Text '%@' to '%@'" = "Text '%1$@' to '%2$@'";

/* No comment provided by engineer. */
"Tweet" = "Tweet";

/* No comment provided by engineer. */
"Verify my phone number" = "Verify my phone number";

/* No comment provided by engineer. */
"We couldn't connect to the Squawk cloud. Try again later." = "We couldn't connect to the Squawk cloud. Try again later.";

/* No comment provided by engineer. */
"We didn't receive your text." = "We didn't receive your text.";

/* No comment provided by engineer. */
"Whoops" = "Whoops";

/* No comment provided by engineer. */
"You've got a Squawk. Download the app to hear it. http://come.squawkwith.us" = "You've got a Squawk. Download the app to hear it. http://come.squawkwith.us";

/* No comment provided by engineer. */
"Your volume is zero. You won't be able to hear Squawks." = "Your volume is zero. You won't be able to hear Squawks.";

